[
   {
      "quote":"Today it's up to you to create the peacefulness you long for."
   },
   {
      "quote":"A friend asks only for your time not your money."
   },
   {
      "quote":"If you refuse to accept anything but the best, you very often get it."
   },
   {
      "quote":"A smile is your passport into the hearts of others."
   },
   {
      "quote":"A good way to keep healthy is to eat more Chinese food."
   },
   {
      "quote":"Your high-minded principles spell success."
   },
   {
      "quote":"Hard work pays off in the future, laziness pays off now."
   },
   {
      "quote":"Change can hurt, but it leads a path to something better."
   },
   {
      "quote":"Enjoy the good luck a companion brings you."
   },
   {
      "quote":"People are naturally attracted to you."
   },
   {
      "quote":"Hidden in a valley beside an open stream- This will be the type of place where you will find your dream."
   },
   {
      "quote":"A chance meeting opens new doors to success and friendship."
   },
   {
      "quote":"You learn from your mistakes... You will learn a lot today."
   },
   {
      "quote":"If you have something good in your life, don't let it go!"
   },
   {
      "quote":"What ever you're goal is in life, embrace it visualize it, and for it will be yours."
   },
   {
      "quote":"Your shoes will make you happy today."
   },
   {
      "quote":"You cannot love life until you live the life you love."
   },
   {
      "quote":"Be on the lookout for coming events; They cast their shadows beforehand."
   },
   {
      "quote":"Land is always on the mind of a flying bird."
   },
   {
      "quote":"The man or woman you desire feels the same about you."
   },
   {
      "quote":"Meeting adversity well is the source of your strength."
   },
   {
      "quote":"A dream you have will come true."
   },
   {
      "quote":"Our deeds determine us, as much as we determine our deeds."
   },
   {
      "quote":"Never give up. You're not a failure if you don't give up."
   },
   {
      "quote":"You will become great if you believe in yourself."
   },
   {
      "quote":"There is no greater pleasure than seeing your loved ones prosper."
   },
   {
      "quote":"You will marry your lover."
   },
   {
      "quote":"A very attractive person has a message for you."
   },
   {
      "quote":"You already know the answer to the questions lingering inside your head."
   },
   {
      "quote":"It is now, and in this world, that we must live."
   },
   {
      "quote":"You must try, or hate yourself for not trying."
   },
   {
      "quote":"You can make your own happiness."
   },
   {
      "quote":"The greatest risk is not taking one."
   },
   {
      "quote":"The love of your life is stepping into your planet this summer."
   },
   {
      "quote":"Love can last a lifetime, if you want it to."
   },
   {
      "quote":"Adversity is the parent of virtue."
   },
   {
      "quote":"Serious trouble will bypass you."
   },
   {
      "quote":"A short stranger will soon enter your life with blessings to share."
   },
   {
      "quote":"Now is the time to try something new."
   },
   {
      "quote":"Wealth awaits you very soon."
   },
   {
      "quote":"If you feel you are right, stand firmly by your convictions."
   },
   {
      "quote":"If winter comes, can spring be far behind?"
   },
   {
      "quote":"Keep your eye out for someone special."
   },
   {
      "quote":"You are very talented in many ways."
   },
   {
      "quote":"A stranger, is a friend you have not spoken to yet."
   },
   {
      "quote":"A new voyage will fill your life with untold memories."
   },
   {
      "quote":"You will travel to many exotic places in your lifetime."
   },
   {
      "quote":"Your ability for accomplishment will follow with success."
   },
   {
      "quote":"Nothing astonishes men so much as common sense and plain dealing."
   },
   {
      "quote":"Its amazing how much good you can do if you dont care who gets the credit."
   },
   {
      "quote":"Everyone agrees. You are the best."
   },
   {
      "quote":"Jealousy doesn't open doors, it closes them!"
   },
   {
      "quote":"It's better to be alone sometimes."
   },
   {
      "quote":"When fear hurts you, conquer it and defeat it!"
   },
   {
      "quote":"Let the deeds speak."
   },
   {
      "quote":"You will be called in to fulfill a position of high honor and responsibility."
   },
   {
      "quote":"The man on the top of the mountain did not fall there."
   },
   {
      "quote":"You will conquer obstacles to achieve success."
   },
   {
      "quote":"Joys are often the shadows, cast by sorrows."
   },
   {
      "quote":"Fortune favors the brave."
   },
   {
      "quote":"An upward movement initiated in time can counteract fate."
   },
   {
      "quote":"A journey of a thousand miles begins with a single step."
   },
   {
      "quote":"Sometimes you just need to lay on the floor."
   },
   {
      "quote":"Never give up. Always find a reason to keep trying."
   },
   {
      "quote":"If you have something worth fighting for, then fight for it."
   },
   {
      "quote":"Stop wishing. Start doing."
   },
   {
      "quote":"Accept your past without regrets. Handle your present with confidence. Face your future without fear."
   },
   {
      "quote":"Stay true to those who would do the same for you."
   },
   {
      "quote":"Ask yourself if what you are doing today is getting you closer to where you want to be tomorrow."
   },
   {
      "quote":"Happiness is an activity."
   },
   {
      "quote":"Help is always needed but not always appreciated. Stay true to your heart and help those in need weather they appreciate it or not."
   },
   {
      "quote":"Hone your competitive instincts."
   },
   {
      "quote":"Finish your work on hand don't be greedy."
   },
   {
      "quote":"For success today, look first to yourself."
   },
   {
      "quote":"Your fortune is as sweet as a cookie."
   },
   {
      "quote":"Integrity is the essence of everything successful."
   },
   {
      "quote":"If you're happy, you're successful."
   },
   {
      "quote":"You will always be surrounded by true friends"
   },
   {
      "quote":"Believing that you are beautiful will make you appear beautiful to others around you."
   },
   {
      "quote":"Happinees comes from a good life."
   },
   {
      "quote":"Before trying to please others think of what makes you happy."
   },
   {
      "quote":"When hungry, order more Chinese food."
   },
   {
      "quote":"Your golden opportunity is coming shortly."
   },
   {
      "quote":"For hate is never conquered by hate. Hate is conquered by love ."
   },
   {
      "quote":"You will make many changes before settling down happily."
   },
   {
      "quote":"A man is born to live and not prepare to live."
   },
   {
      "quote":"You cannot become rich except by enriching others."
   },
   {
      "quote":"Don't pursue happiness - create it."
   },
   {
      "quote":"You will be successful in love."
   },
   {
      "quote":"All your fingers can't be of the same length."
   },
   {
      "quote":"Wise sayings often fall on barren ground, but a kind word is never thrown away."
   },
   {
      "quote":"A lifetime of happiness is in store for you."
   },
   {
      "quote":"It is very possible that you will achieve greatness in your lifetime."
   },
   {
      "quote":"Be tactful; overlook your own opportunity."
   },
   {
      "quote":"You are the controller of your destiny."
   },
   {
      "quote":"Everything happens for a reson."
   },
   {
      "quote":"How can you have a beutiful ending without making beautiful mistakes."
   },
   {
      "quote":"You can open doors with your charm and patience."
   },
   {
      "quote":"Welcome the change coming into your life."
   },
   {
      "quote":"There will be a happy romance for you shortly."
   },
   {
      "quote":"Your fondest dream will come true within this year."
   },
   {
      "quote":"You have a deep interest in all that is artistic."
   },
   {
      "quote":"Your emotional nature is strong and sensitive."
   },
   {
      "quote":"A letter of great importance may reach you any day now."
   },
   {
      "quote":"Good health will be yours for a long time."
   },
   {
      "quote":"You will become better acquainted with a coworker."
   },
   {
      "quote":"To be old and wise, you must first be young and stupid."
   },
   {
      "quote":"Failure is only the opportunity to begin again more intelligently."
   },
   {
      "quote":"Integrity is doing the right thing, even if nobody is watching."
   },
   {
      "quote":"Conquer your fears or they will conquer you."
   },
   {
      "quote":"You are a lover of words; One day you will write a book."
   },
   {
      "quote":"In this life it is not what we take up, but what we give up, that makes us rich."
   },
   {
      "quote":"Fear can keep us up all night long, but faith makes one fine pillow."
   },
   {
      "quote":"Seek out the significance of your problem at this time. Try to understand."
   },
   {
      "quote":"Never upset the driver of the car you're in; they're the master of your destiny until you get home."
   },
   {
      "quote":"He who slithers among the ground is not always a foe."
   },
   {
      "quote":"You learn from your mistakes, you will learn a lot today."
   },
   {
      "quote":"You only need look to your own reflection for inspiration. Because you are Beautiful!"
   },
   {
      "quote":"You are not judged by your efforts you put in; you are judged on your performance."
   },
   {
      "quote":"Rivers need springs."
   },
   {
      "quote":"Good news from afar may bring you a welcome visitor."
   },
   {
      "quote":"When all else seems to fail, smile for today and just love someone."
   },
   {
      "quote":"Patience is a virtue, unless its against a brick wall."
   },
   {
      "quote":"When you look down, all you see is dirt, so keep looking up."
   },
   {
      "quote":"If you are afraid to shake the dice, you will never throw a six."
   },
   {
      "quote":"Even if the person who appears most wrong, is also quite often right."
   },
   {
      "quote":"A single conversation with a wise man is better than ten years of study."
   },
   {
      "quote":"Happiness is often a rebound from hard work. (1 comment)"
   },
   {
      "quote":"The world may be your oyster, but that doesn't mean you'll get it's pearl."
   },
   {
      "quote":"Your life will be filled with magical moments."
   },
   {
      "quote":"You're true love will show himself to you under the moonlight. (1 comment)"
   },
   {
      "quote":"Do not follow where the path may lead. Go where there is no path...and leave a trail"
   },
   {
      "quote":"Do not fear what you don't know"
   },
   {
      "quote":"The object of your desire comes closer."
   },
   {
      "quote":"You have a flair for adding a fanciful dimension to any story."
   },
   {
      "quote":"If you wish to know the mind of a man, listen to his words"
   },
   {
      "quote":"The most useless energy is trying to change what and who God so carefully created."
   },
   {
      "quote":"Do not be covered in sadness or be fooled in happiness they both must exist"
   },
   {
      "quote":"You will have unexpected great good luck."
   },
   {
      "quote":"You will have a pleasant surprise"
   },
   {
      "quote":"All progress occurs because people dare to be different."
   },
   {
      "quote":"Your ability for accomplishment will be followed by success."
   },
   {
      "quote":"The world is always ready to receive talent with open arms."
   },
   {
      "quote":"Things may come to those who wait, but only the things left by those who hustle."
   },
   {
      "quote":"We can't help everyone. But everyone can help someone."
   },
   {
      "quote":"Every day is a new day. But tomorrow is never promised."
   },
   {
      "quote":"Express yourself: Don't hold back!"
   },
   {
      "quote":"It is not necessary to show others you have change; the change will be obvious."
   },
   {
      "quote":"You have a deep appreciation of the arts and music."
   }
]